[
  "obsidian-kanban",
  "obsidian-icon-folder",
  "obsidian-outliner",
  "number-headings-obsidian",
  "custom-sort",
  "obsidian-git",
  "obsidian-style-settings",
  "beautitab",
  "obsidian-banners",
  "obsidian-emoji-toolbar",
  "homepage",
  "code-styler"
]